<div class="fundoTelaEstatica">
<h2>Como Pedir</h2>

<p>O ComendoBem permite que voc&ecirc; fa&ccedil;a pedidos de entrega de comidas atrav&eacute;s da internet. Al&eacute;m disso permitimos o pagamento online diretamente pela internet. Veja como fazer o seu pedido:</p>
<ul>
<li>Selecione onde voc&ecirc; se encontra e filtre os restaurantes.<br/>
Usando nossa ferramenta de localiza&ccedil;&atilde;o indique qual &eacute; regi&atilde;o de entrega, onde seu pedido ser&aacute; entregue.
Clique em buscar e o ComendoBem ir&aacute; retornar uma lista de restaurantes que atendem a sua regi&atilde;o.

</li>
<li>Escolha o Restaurante.<br/>
Selecione o restaurante de sua prefer&ecirc;ncia para fazer o pedido. O ComendoBem possui uma grande base de restaurantes parceiros que tem uma vasta variedade de tipos de comida. 
</li>
<li>Selecione os pratos e itens que deseja.<br/>
Escolha dentre os pratos do restaurante quais voc&ecirc; quer no seu pedido. Voc&ecirc; pode alterar as quantidades e se deseja algo especial indique isso nas observa&ccedil;&atilde;o do pedido. Por exemplo caso deseje uma pizza calabresa sem cebola indique no campo observa&ccedil;&atilde;o.  
</li>
<li>Clique Confirmar Pedido.<br/>
Ao finalizar a sele&ccedil;&atilde;o de seu pedido, clique em finalizar pedido para completarmos seu pedido.  
</li>
<li>Selecione o endere&ccedil;o de entrega e a forma de pagamento.<br/>
Para completar o seu pedido voc&ecirc; deve inserir o endere&ccedil;o de entrega onde o pedido ser&aacute; entregue. E tamb&eacute;m a forma de pagamento, esta pode ser as formas tradicionais (dinheiro, cheque, ticket etc...) ou se quiser pague com seu cart&atilde;o diretamente pelo site, de forma segura e r&aacute;pida.
<div class="dica">Dica: Quer comodidade? Pague com cart&atilde;o pela internet usando nosso servi&ccedil;o.</div>
Clique em finalizar pedido e...
</li>
<li><b>Pronto!</b> Agora voc&ecirc; pode relaxar e aguardar o seu pedido tranquilamente. <b>Bom Apetite!!!</b> <br/></li>

</ul>


<div class="dica">Dica: Se quiser voc&ecirc; pode monitorar o andamento do seu pedido com informa&ccedil;&otilde;es do seu preparo, se est&aacute; em tr&acirc;nsito etc.</div> 


</div>