<style type="text/css">ol{margin:0;padding:0}p{margin:0}.c6{padding-left:0pt;line-height:1.15;direction:ltr;margin-left:36.0pt}.c1{color:#000000;font-size:11pt;font-family:Arial;font-weight:bold}.c0{line-height:1.15;text-indent:0pt;direction:ltr}.c2{color:#ffffff;font-size:11pt;font-family:Arial}.c3{color:#000000;font-size:11pt;font-family:Arial}.c5{list-style-type:decimal}.c4{background-color:#ffffff}.c7{background-color:#00ffff}</style>
<div style="margin:20px">
<h2>Termos de servi&ccedil;o</h2>

<div class="c4">
<p class="c0"><span class="c3">Estes </span><span class="c1">Termos
e Condi&ccedil;&otilde;es Gerais</span><span class="c3"> aplicam-se ao
uso dos servi&ccedil;os oferecidos pelo Copacabana Tecnologia LTDA - ME,
empresa devidamente inscrita no CNPJ/MF sob o n&ordm;
10.781.838/0001-13, doravante nominada </span><span class="c1">ComendoBem</span><span
	class="c3">, incluindo os servi&ccedil;os para compra e venda de
bens, produtos e servi&ccedil;os dentro do site www.comendobem.com.br.
Qualquer estabelecimento comercial, doravante nominado Restaurante, e
usu&aacute;rio comprador, &nbsp;doravante denominado Usu&aacute;rio, que
pretenda utilizar os servi&ccedil;os do </span><span class="c1">ComendoBem
</span><span class="c3">dever&aacute; aceitar os Termos e
Condi&ccedil;&otilde;es Gerais, e todas as demais pol&iacute;ticas e
princ&iacute;pios que o regem.</span></p>
<p class="c0"><span class="c3">&nbsp;</span></p>
<p class="c0"><span class="c1">A ACEITA&Ccedil;&Atilde;O
DESTES TERMOS E CONDI&Ccedil;&Otilde;ES GERAIS &Eacute; ABSOLUTAMENTE
INDISPENS&Aacute;VEL &Agrave; UTILIZA&Ccedil;&Atilde;O DO SITE E SEUS
SERVI&Ccedil;OS SE VOC&Ecirc; N&Atilde;O CONCORDAR COM QUALQUER
CONDI&Ccedil;&Atilde;O ABAIXO VOC&Ecirc; N&Atilde;O DEVER&Aacute;
UTILIZAR O SITE.</span></p>

<p class="c0"><span class="c3">Termos de servi&ccedil;o </span></p>
<p class="c0"><span class="c3">&nbsp;</span></p>
<p class="c0"><span class="c3">Responsabilidades do
Usu&aacute;rio</span></p>
<p class="c0"><span class="c3">&nbsp;</span></p>
<p class="c0"><span class="c3">Cadastro </span><span class="c2">.</span></p>
<p class="c0"><span class="c2">&nbsp;</span></p>
<p class="c0"><span class="c3">Apenas ser&aacute; confirmado
o cadastramento do interessado que preencher todos os campos do
cadastro. O futuro Cliente dever&aacute; complet&aacute;-lo com
informa&ccedil;&otilde;es exatas, precisas e verdadeiras, e assume o
compromisso de atualizar os Dados Pessoais sempre que neles ocorrer
alguma altera&ccedil;&atilde;o. </span><span class="c1">ComendoBem </span><span
	class="c3">se reserva o direito de utilizar todos os meios
v&aacute;lidos e poss&iacute;veis para identificar seus usu&aacute;rios.</span></p>
<p class="c0"><span class="c3">&nbsp;</span></p>
<p class="c0"><span class="c1">ComendoBem n&atilde;o se
responsabiliza pela corre&ccedil;&atilde;o dos Dados Pessoais inseridos
por seus usu&aacute;rios. Os usu&aacute;rios garantem e respondem, em
qualquer caso, pela veracidade, exatid&atilde;o e autenticidade dos
Dados Pessoais cadastrados.</span></p>
<p class="c0"><span class="c3">&nbsp;</span></p>
<p class="c0"><span class="c3">ComendoBem se reserva o
direito de utilizar todos os meios v&aacute;lidos e poss&iacute;veis
para identificar seus usu&aacute;rios, bem como de solicitar dados
adicionais e documentos que estime serem pertinentes a fim de conferir
os Dados Pessoais informados.</span></p>
<p class="c0"><span class="c3">&nbsp;</span></p>
<p class="c0"><span class="c3">Caso ComendoBem decida checar
a veracidade dos dados cadastrais de um usu&aacute;rio e constate haver
dados incorretos ou inver&iacute;dicos, ou ainda, caso o usu&aacute;rio
se furte ou negue a enviar os documentos requeridos, ComendoBem
poder&aacute; bloquear, suspender temporariamente ou cancelar
definitivamente o cadastro, hip&oacute;teses em que o usu&aacute;rio
n&atilde;o poder&aacute; efetuar ou receber pedidos, sem preju&iacute;zo
de outras medidas que entender necess&aacute;rias e oportunas.</span></p>
<p class="c0"><span class="c3">&nbsp;</span></p>
<p class="c0"><span class="c3">Havendo a
aplica&ccedil;&atilde;o de qualquer das san&ccedil;&otilde;es acima
referidas, automaticamente ser&atilde;o cancelados os an&uacute;ncios
por ele veiculados, n&atilde;o assistindo ao usu&aacute;rio, por essa
raz&atilde;o, qualquer sorte de indeniza&ccedil;&atilde;o ou
ressarcimento.</span></p>
<p class="c0"><span class="c3">&nbsp;</span></p>
<p class="c0"><span class="c3">O Usu&aacute;rio
acessar&aacute; sua conta atrav&eacute;s de apelido e senha e
compromete-se a n&atilde;o informar a terceiros esses dados,
responsabilizando-se integralmente pelo uso que deles seja feito.</span></p>
<p class="c0"><span class="c3">O Usu&aacute;rio compromete-se
a notificar o </span><span class="c1">ComendoBem</span> <span class="c3">imediatamente,
e atrav&eacute;s de meio seguro, a respeito de qualquer uso n&atilde;o
autorizado de sua conta, bem como o acesso n&atilde;o autorizado por
terceiros &agrave; mesma. O usu&aacute;rio ser&aacute; o &uacute;nico
respons&aacute;vel pelas opera&ccedil;&otilde;es efetuadas em sua conta,
uma vez que o acesso &agrave; mesma s&oacute; ser&aacute;
poss&iacute;vel mediante a aposi&ccedil;&atilde;o da senha, cujo
conhecimento &eacute; exclusivo do usu&aacute;rio.</span></p>
<p class="c0"><span class="c3">&nbsp;</span></p>
<p class="c0"><span class="c3">Em nenhuma hip&oacute;tese
ser&aacute; permitida a cess&atilde;o, venda, aluguel ou outra forma de
transfer&ecirc;ncia da conta (incluindo-se qualifica&ccedil;&otilde;es e
reputa&ccedil;&atilde;o). Tamb&eacute;m n&atilde;o se permitir&aacute; a
manuten&ccedil;&atilde;o de mais de um cadastro por uma mesma pessoa, ou
ainda a cria&ccedil;&atilde;o de novos cadastros por pessoas cujos
cadastros originais tenham sido cancelados por infra&ccedil;&otilde;es
&agrave;s pol&iacute;ticas do </span><span class="c1">ComendoBem</span><span
	class="c3">.</span></p>
<p class="c0"><span class="c3">&nbsp;</span></p>
<p class="c0"><span class="c3">O USU&Aacute;RIO est&aacute;
ciente de que:</span></p>
<ol class="c5">
	<li class="c6" value="1"><span class="c3">n&atilde;o
	h&aacute; nenhum envolvimento ou interven&ccedil;&atilde;o do ComendoBem
	nos neg&oacute;cios com as restaurantes cadastradas no sistema do
	ComendoBem ;</span></li>
	<li class="c6"><span class="c3">leu e est&aacute; de acordo
	com os termos e condi&ccedil;&otilde;es deste instrumento.</span></li>
	<li class="c6"><span class="c3">&eacute; de sua inteira
	responsabilidade a veracidade das reclama&ccedil;&otilde;es feitas
	acerca dos restaurantes e de seus produtos ou servi&ccedil;os.</span></li>
</ol>
<p class="c0"><span class="c3">&nbsp;</span></p>
<p class="c0"><span class="c3">&nbsp;</span></p>
<p class="c0"><span class="c3">Modifica&ccedil;&otilde;es dos
Termos e Condi&ccedil;&otilde;es Gerais </span><span class="c2">.</span></p>
<ol class="c5">
	<li class="c6" value="1"><span class="c3">ComendoBem
	poder&aacute; alterar, a qualquer tempo, estes </span><span class="c1">Termos
	e Condi&ccedil;&otilde;es Gerais</span><span class="c3">, visando seu
	aprimoramento e melhoria dos servi&ccedil;os prestados. Os novos </span><span
		class="c1">Termos e Condi&ccedil;&otilde;es</span><span class="c3">
	entrar&atilde;o em vigor 10 dias ap&oacute;s publicados no site. No
	prazo de 5 (cinco) dias contados a partir da publica&ccedil;&atilde;o
	das modifica&ccedil;&otilde;es, o Restaurante dever&aacute;
	comunicar-se por e-mail caso n&atilde;o concorde com os termos
	alterados. Nesse caso, o v&iacute;nculo contratual deixar&aacute; de
	existir, desde que n&atilde;o haja contas ou d&iacute;vidas em aberto.
	N&atilde;o havendo manifesta&ccedil;&atilde;o no prazo estipulado,
	entender-se-&aacute; que o Restaurante aceitou tacitamente os novos </span><span
		class="c1">Termos e Condi&ccedil;&otilde;es</span><span class="c3">
	e o contrato continuar&aacute; vinculando as partes.</span></li>
	<li class="c6"><span class="c3">As altera&ccedil;&otilde;es
	n&atilde;o vigorar&atilde;o em rela&ccedil;&atilde;o a
	negocia&ccedil;&otilde;es e an&uacute;ncios j&aacute; iniciados ao
	tempo em que as mesmas altera&ccedil;&otilde;es sejam publicadas. Para
	estes, os Termos e Condi&ccedil;&otilde;es Gerais de Uso valer&atilde;o
	com a reda&ccedil;&atilde;o anterior.</span></li>
</ol>
<p class="c0"><span class="c3">&nbsp;</span></p>
<p class="c0"><span class="c3">Comarca</span></p>
<ol class="c5">
	<li class="c6" value="1"><span class="c3">As partes elegem
	o foro da Comarca de Campinas, Estado de S&atilde;o Paulo, como
	competente para dirimir quaisquer controv&eacute;rsias decorrentes
	deste TERMO DE USO, independentemente de qualquer outro, por mais
	privilegiado que seja ou venha a ser.</span></li>
</ol>
<p class="c0"><span class="c3">&nbsp;</span></p>
</div>
</div>